<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<div align="center">An&aacute;lise, Cita&ccedil;&otilde;es e Cr&iacute;ticas<br>
  &agrave; obra<br>
  Filosofia Cl&iacute;nica&#150; Proped&ecirc;utica<br>
  De L&uacute;cio Packter<br>
  Vers&atilde;o 2 de 11 de mar&ccedil;o de 2010
  <p>Por Saurater Faraday saurater.blogspot.com Parte I Vers&atilde;o 2 Campinas, 
    11de Mar&ccedil;o 2010 </p>
  <p> Notas: O trabalho aqui apresentado reflete cita&ccedil;&otilde;es do livro 
    Filosofia Cl&iacute;nica&#150; Proped&ecirc;utica, de L&uacute;cio packter, 
    dispon&iacute;vel em http://www.readoz.com/publication/read?i=1021037. Notas 
    do compilador, Saurater Faraday, s&atilde;o encontradas no rodap&eacute; com<br>
    as iniciais N.C. e refletem unicamente o pensamento deste, sem nenhum<br>
    v&iacute;nculo com o Instituto Packter nem seu fundador, L&uacute;cio Packter.</p>
  <p>Saurater Faraday &eacute; graduando em Administra&ccedil;&atilde;o de Empresas 
    e Gerente<br>
    de Projetos de Tecnologia da Informa&ccedil;&atilde;o. Co-compilador do livro<br>
    Terapia em Filosofia Cl&iacute;nica - Percep&ccedil;&otilde;es e Aprendizagens, 
    em parceria<br>
    com V&acirc;nia Dantas e e Marta Claus, cuja resenha est&aacute; dispon&iacute;vel 
    em</p>
  <p>http://saurater.blogspot.com/2009/07/terapia-em-filosofia-clinica- percepcoes.html 
    Relativismo1 e Verdades Como cada coisa aparece para mim, assim ela &eacute; 
    para mim. Como cada coisa aparece para ti, assim ela &eacute; para ti. (p. 
    4)Prot&aacute;goras de Abdera (Abdera, 480 a.C. -Sic &iacute;lia, 410 a.C.) 
    O homem &eacute; a medida de todas as coisas, das coisas que s&atilde;o, enquanto 
    s&atilde;o, das coisas que n&atilde;o s&atilde;o, enquanto n&atilde;o s&atilde;o. 
    (p. 5)Prot&aacute;goras de Abdera (Abdera, 480 a.C. -Sic &iacute;lia, 410 
    a.C.) (...) aquilo que uma pessoa sente, vive, afirma , imagina, faz&#150; 
    isso &eacute; assim para ela&#150; independente de ser compartilhado com outras 
    pessoas , de ser aceito, compartilhado, criticado, ironizado, proibido (...) 
    (p.5) L&uacute;cio Packter O Mundo &eacute; representa&ccedil;&atilde;o minha... 
    Quando o homem adquire essa consci&ecirc;ncia...ent&atilde;o sabe com clara 
    certeza que n&atilde;o conhece o sol nem a terra, mas somente que tem um olho 
    que v&ecirc; o sol e uma m&atilde;o que sente o contato de terra: sabe que 
    o mundo circunstante s&oacute; existe como representa&ccedil;&atilde;o, isto 
    &eacute;, sempre e somente em rela&ccedil;&atilde;o com o outro ser, com o 
    ser que o percebe, com ele mesmo... Tudo o que o mundo inclui ou pode incluir 
    &eacute; inegavelmente depedente do sujeito, n&atilde;o existindo sen&atilde;o 
    para o sujeito. O mundo &eacute; representa&ccedil;&atilde;o. <br>
    (p. 5) Arthur Schopenhauer (Danzig, 22 de Fevereiro 1788&#151; Frankfurt, 
    21 de Setembro 1860) O que ser&aacute; do mundo e de n&oacute;s se cada um 
    fizer o que bem entender, alegando que na opini&atilde;o dele est&aacute; 
    fazendo o que correto? </p>
  <p>1 N.C. Como conceber um Filosofia que &eacute; relativista e que, acima de 
    tudo, busca responder, enquanto a tradicional Filosofia &eacute; universalmente 
    aceita como uma indagadora, inquieta com o a&iacute; posto no mundo? Quando 
    conheci o Packter e sua proposta cl&iacute;nica, logo fiquei encantado com 
    a id&eacute;ia utilitarista para a Filosofia; entretanto, alguns anos ap&oacute;s 
    o primeiro contato com a F.C., mais imaturo do que quando da composi&ccedil;&atilde;o 
    deste trabalho, logo me veio o receio de estar tentando transformar a inquieta&ccedil;&atilde;o 
    da Filosofia pela quieta&ccedil;&atilde;o passiva do relativismo ao aceitar 
    aos proposi&ccedil;&otilde;es de Prot&aacute;goras e de Schopenhauer, t&atilde;o 
    fortes no Packter, de que as coisas s&atilde;o tal somente assim como aparecem 
    para ti. Apaixonado pela Fenomenologia da Percep&ccedil;&atilde;o em Ponty 
    e sua epoch&eacute;, mesmo assim, fiquei dividido e passei olhar com olhos 
    desconfiados de fil&oacute;sofo as proposi&ccedil;&otilde;es relativistas. 
    Seria como cruzarmos os bra&ccedil;os e aceitarmos as pessoas e seus modos 
    de pensar, e, para as quais, uma &eacute;tica e uma moral relativistas. Seria 
    o fim da Filosofia como a conhecemos? <br>
    As propostas do Packter, enquanto cl&iacute;nica, ainda me parecem melhores, 
    em alguns pontos, do que outras seculares, ao mesmo tempo que ainda me parecem 
    um tanto quanto perigosas e amea&ccedil;adoras &agrave; inquieta&ccedil;&atilde;o 
    que levou os fil&oacute;sofos, atrav&eacute;s dos tempos, a pensarem e buscarem 
    entender o mundo e seu dinamismo. <br>
    Imagine duas pessoas brigando por terem pontos de vista divergentes sobre 
    uma mesma quest&atilde;o! (p. 6) L&uacute;cio Packter Em algum remoto rinc&atilde;o 
    do universo cintilante que se derrama em um sem-n&uacute;mero de sistemas 
    solares, havia uma vez um astro, onde animais inteligentes inventaram o conhecimento. 
    Foi o minuto mais soberbo e mais mentiroso da &#145;hist&oacute;ria universal&#146;: 
    mas tamb&eacute;m foi somente um minuto. Passados poucos f&ocirc;legos da 
    natureza congelou-se o astro, e os animais inteligentes tiveram de morrer.&#150; 
    Assim poderia algu&eacute;m inventar uma f&aacute;bula e nem por isso teria 
    ilustrado suficientemente qu&atilde;o lament&aacute;vel, qu&atilde;o fantasmag&oacute;rico 
    e fugaz, qu&atilde;o sem finalidade e gratuito fica o intelecto humano dentro 
    da natureza. <br>
    Houve eternidades em que ele n&atilde;o estava; quando de novo ele tiver passado, 
    nada ter&aacute; acontecido. Pois n&atilde;o h&aacute; para aquele intelecto, 
    nenhuma miss&atilde;o mais vasta que conduzisse al&eacute;m da vida humana2. 
    Ao contr&aacute;rio, ele &eacute; humano, e somente seu possuidor e genitor 
    o toma t&atilde;o <br>
    pateticamente, como se os gonzos do mundo girassem nele. (p. 6) Friedrich 
    Wilhelm Nietzsche (R&ouml;cken, 15 de Outubro de1844&#151; W eimar, 25 de 
    Agostode1900) (...) as verdades de uma abelha n&atilde;o s&atilde;o necessariamente 
    as verdades de um pequeno ursinho panda, que por sua vez n&atilde;o s&atilde;o 
    as verdades de uma rocha estacionada em solo lunar, que por sua vez n&atilde;o 
    s&atilde;o as verdades de uma pessoa. <br>
    (p. 7) L&uacute;cio Packter &#147;Todo mundo quer um pedacinho de terra, n&atilde;o 
    muito. Alguma coisa que seja nossa. Um lugar onde a gente pudesse viver sem 
    ser botado para fora. Eu nunca tive nada assim. J&aacute; plantei pra quase 
    todos os desgra&ccedil;ados desse estado, mas n&atilde;o eram safras minhas; 
    e quando eu fazia a colheita, ela n&atilde;o era minha. Mas agora isso vai 
    mudar, pode ter certeza... Eu, Lennie e George. A gente vai ter um lugarzinho 
    pra n&oacute;s. E um cachorro e coelhos e galinhas. E tamb&eacute;m muito 
    verde e quem sabe at&eacute; uma vaca ou uma cabra.&#148; <br>
    Essa pessoa n&atilde;o fala do meu ou do seu mundo. &Eacute; sempre, e de 
    qualquer jeito, o mundo dela, o mundo conforme ela entende e vive. Outro homem, 
    na mesma situa&ccedil;&atilde;o, poderia ter um entendimento muito diferente.3 
    <br>
    (p. 7) L&uacute;cio Packter ao citar John Ernst Steinbeck (Salinas, 27 de 
    fevereiro de1902&#151; No va Iorque, 20 de dezembrode1968) foi um escritor 
    estadunidense. 2 N.C. (Negrito do Compilador)&#150; Aqui Packter busca explicar 
    a quest&atilde;o do relativismo a partir de Nietzche e &eacute; poss&iacute;vel 
    ligar tal passagem com Prot&aacute;goras, ao afirmar que as coisas s&atilde;o 
    enquanto s&atilde;o (...havia (existia l&aacute;, era l&aacute;, enquanto 
    era) uma vez um astro, onde animais inteligentes inventaram o conhecimento...) 
    e n&atilde;o s&atilde;o enquanto n&atilde;o s&atilde;o (...houve eternidades 
    enquanto ele n&atilde;o estava...). <br>
    3 N.C. Mais uma vez, Packter busca afirmar a quest&atilde;o do relativismo. 
    Aqui, retrata um discurso universal e afirma que n&atilde;o passa de um modo 
    de singularidade do seu locutor, ou seja, assim como o mundo lhe parece. </p>
  <p>Em Filosofia Cl&iacute;nica, h&aacute; dois tipos b&aacute;sicos de verdade. 
    O chocolate quente cremoso que seus l&aacute;bios tocam, os sentimentos de 
    carinho que voc&ecirc; experimenta, suas opini&otilde;es, seus conhecimentos, 
    o som distante de uma flauta de pau que chega at&eacute; seus ouvidos, as 
    delicadas cores do outono, o aroma dos cabelos da pessoa que voc&ecirc; ama, 
    essas s&atilde;o as suas verdades. Ent&atilde;o, o primeiro tipo de verdade 
    &eacute; aquela verdade que habita seu cora&ccedil;&atilde;o, suas c&eacute;lulas, 
    voc&ecirc;. <br>
    O segundo tipo b&aacute;sico de verdade &eacute; a verdade convencionada, 
    consensual, estabelecida em conjunto por todas as pessoas. Deste modo, o sinal 
    verde do sem&aacute;foro indica que o caminho est&aacute; liberado &agrave; 
    passagem, as horas que o rel&oacute;gio marca estipulam um padr&atilde;o de 
    tempo, a palavra mel tem um significado ou mais de um, conforme as conven&ccedil;&otilde;es, 
    e assim subseq&uuml;entemente. (p. 7) L&uacute;cio Packter A verdade subjetiva 
    de uma pessoa pode se associar harmoniosamente, ou colidir, ou negar, ou aumentar, 
    ou refletir, ou evitar a verdade convencionada. (pp. 7 e 8 ) L&uacute;cio 
    Packter Pr&eacute;-Ju&iacute;zos4 Os pr&eacute;-ju&iacute;zos s&atilde;o verdades 
    que a gente carrega e que v&atilde;o prestar contas com as nossas novas viv&ecirc;ncias. 
    (p. 9) L&uacute;cio Packter ao citar a id&eacute;ia de pr&eacute;-ju&iacute;zo 
    em Hans-Georg Gadamer(Marburg ,11 de Fevereirode 1900&#150; Heidelberg,13 
    de Mar&ccedil;ode 2002) fil&oacute;sofo alem&atilde;o. 4 N.C. Aqui Packter 
    introduz a id&eacute;ia de pr&eacute;-ju&iacute;zos, ou seja, ju&iacute;zos 
    pr&eacute;-concebidos. &#147;Quem quiser compreender um texto realiza sempre 
    um projetar. T&atilde;o logo apare&ccedil;a um primeiro sentido no texto, 
    o int&eacute;rprete prelineia um sentido do todo. Naturalmente que o sentido 
    somente se manifesta porque quem l&ecirc; o texto l&ecirc; a partir de determinadas 
    expectativas e na perspectiva de um sentido determinado. A compreens&atilde;o 
    do que est&aacute; posto no texto consiste precisamente na elabora&ccedil;&atilde;o 
    desse projeto pr&eacute;vio, que, obviamente, tem que ir sendo constantemente 
    revisado com base no que se d&aacute; conforme se avan&ccedil;a na penetra&ccedil;&atilde;o 
    do sentido&#148;. GADAMER, Hans-Georg. Verdade e M&eacute;todo. Vol. II, 2 
    edi&ccedil;&atilde;o, Editora Vozes, Rio de Janeiro, 2004. Apud JOBIM, Marcos 
    F&eacute;lix emh tt p :// ww w.tex.p ro .b r/ w wwro ot/0 0/00 compre en d 
    er_ MF.p h p conforme visita em 2 de janeiro de 2010. <br>
    Note-se que sentido semelhante &eacute; encontrado na Fenomenologia de Edmundo 
    Hussel, ao retratar a necessidade de uma suspens&atilde;o do ju&iacute;zo, 
    tamb&eacute;m conhecida pelo termo gregoep och&eacute; ou epokh&eacute; (ep???), 
    o que implica na &quot;contempla&ccedil;&atilde;o desinteressada&quot; de 
    quaisquer interesses naturais na exist&ecirc;ncia. Em outras palavras, significa 
    a suspens&atilde;o de ju&iacute;zo fenomenol&oacute;gica , a qual n&atilde;o 
    p&otilde;e em d&uacute;vida a exist&ecirc;ncia, mas se abstem de emitir ju&iacute;zos 
    sobre ela, ou seja, deixar de lado o racional, os julgamentos e os pr&eacute;-conceitos. 
    <br>
    (...) Tudo o que o velho pescador5 disser ou fizer mostrar&aacute; como as 
    coisas s&atilde;o para o pr&oacute;prio pescador e que, de qualquer modo, 
    o fil&oacute;sofo j&aacute; iniciar&aacute; a cl&iacute;nica com um pequeno 
    amontoado de pr&eacute;-ju&iacute;zos (que mais tarde pode ter de colocar 
    exatamente no lixo). <br>
    (p. 9) L&uacute;cio Packter (...) como cada pessoa tem um mundo individual 
    como representa&ccedil;&atilde;o, n&atilde;o pode o fil&oacute;sofo come&ccedil;ar 
    a cl&iacute;nica de tipologias ou estere&oacute;tipos ou dogmas como6: ? Falta 
    Deus no cora&ccedil;&atilde;o dessa pessoa. ? Esta pessoa n&atilde;o permite 
    o fluir natural das emo&ccedil;&otilde;es. ? H&aacute; um dist&uacute;rbio 
    quanto &agrave; sexualidade em algum lugar. ? Ela foge do presente. ? Ela 
    n&atilde;o se gosta, eis o problema. ? N&atilde;o h&aacute; um sentido em 
    sua exist&ecirc;ncia. ? Ela faz jogos existenciais infelizes. ? A crian&ccedil;a 
    que existe nela briga com o adulto que existe nela. ? Este estreitamento e 
    tens&atilde;o no pesco&ccedil;o mostra um narcisismo secund&aacute;rio. ? 
    A primeira coisa &eacute; liberar o diafragma, para que ela respire. ? O que 
    ser&aacute; que houve na vida passada para que esta pessoa apresente tais 
    problemas agora? ? A pessoa &eacute; aquilo que come. Que tipo de lixo est&aacute; 
    intoxicando esta pessoa a ponto de deix&aacute;-la desse jeito? (pp. 15, 16) 
    L&uacute;cio Packter Assunto Imediato7 (...) o que a pessoa est&aacute; dizendo 
    &eacute; somente algo imediato, como algu&eacute;m que procura o m&eacute;dico 
    com febre alta de 39 graus com o intuito de se livrar da febre, mas o m&eacute;dico, 
    sensato, n&atilde;o dar&aacute; antit&eacute;rmicos 5 N.C. O velho pescador 
    &eacute; um cliente, paciente ou, mais precisamente, um partilhante conforme 
    a nomenclatura da Filosofia Cl&iacute;nica. 6 N.C. Cerca de 6 ou 7 anos se 
    passaram desde que tive o primeiro contato com a Filosofia Cl&iacute;nica 
    e ainda me pergunto quanto tempo realmente um fil&oacute;sofo cl&iacute;nico 
    se manter&aacute; minimamente livre das id&eacute;ias pr&eacute;-concebidas, 
    dos pr&eacute;-ju&iacute;zos. Ao mesmo tempo em que abomino a rapidez com 
    que outras formas de terapias logo fazem uso de ta&iacute;s id&eacute;ias, 
    digo, as pr&eacute;-concebidas, tais como o Complexo de &Eacute;dipo deFr 
    eud, e mesmo reconhecendo a individualidade do ser e seu singularismo, reconhe&ccedil;o 
    haver termos universais deixados pela ess&ecirc;ncia do Ser, pelas culturas 
    e subculturas. <br>
    7 N.C. O assunto imediato, conforme tratado por Packter, pode n&atilde;o passar 
    de um sintoma, assim como a febre o &eacute;, e somente exames detalhados 
    (exames categorais) poder&atilde;o idenficar o assunto final, a verdadeira 
    queixa do partilhante. e analg&eacute;sicos &agrave; pessoa e a mandar&aacute; 
    para casa repousar. Ele iniciar&aacute; uma s&eacute;rie de exames m&eacute;dicos 
    para descobrir o que est&aacute; ocasionando a febre: uma infec&ccedil;&atilde;o, 
    uma inflama&ccedil;&atilde;o, alguma mol&eacute;stia mais grave. (p. 11) L&uacute;cio 
    Packter Exames Categoriais8 Arist&oacute;teles desenvolveu 10 categorias, 
    alicerces fundamentais para que possamos pesquisar qualquer coisa: subst&acirc;ncia, 
    quantidade, qualidade, rela&ccedil;&atilde;o,lugar, tempo, posi&ccedil;&atilde;o, 
    posse, atividade, passividade. 8Exames categorais, conforme Wikipedia emh 
    tt p ://p t.w ikip ed ia.o rg/wiki /Filo sofia _cl&iacute;n ica visitado em 
    2 de Janeiro de 2010. Assunto Sobre a categoria Assunto: O assunto, o qual 
    chamamos imediato ou &uacute;ltimo, &eacute; aquilo que leva o partilhante 
    &agrave; cl&iacute;nica, ou seja, a causa, o motivo, a quest&atilde;o que 
    faz com que a pessoa procure o atendimento filos&oacute;fico cl&iacute;nico. 
    Circunst&acirc;ncia Sobre a categoria Circunst&acirc;ncia: Diz respeito &agrave; 
    situa&ccedil;&atilde;o, o estado em que a pessoa (partilhante) se encontra, 
    quando este, chega &agrave; cl&iacute;nica com uma demanda. &Eacute; o mesmo 
    que dizer: o todo do partilhante, ou seja, &eacute; o seu entorno. <br>
    Lugar Sobre a categoria Lugar: Diz respeito a como a pessoa (partilhante) 
    se movimenta sensorialmente e abstratamente no espa&ccedil;o geogr&aacute;fico 
    que ocupa. Tempo Sobre a categoria Tempo: Diz respeito &agrave; como a pessoa 
    (partilhante) lida com o tempo cronol&oacute;gico, aquele do rel&oacute;gio 
    e o tempo subjetivo, aquele vivido pela pessoa. Aqui, levamos em considera&ccedil;&atilde;o 
    como a pessoa vive o tempo, se no futuro, se no passado, ou se h&aacute; uma 
    mescla desse tempo e quais problemas existenciais pode existir para essa pessoa 
    em rela&ccedil;&atilde;o &agrave; como a mesma vive essa categoria na sua 
    vida. <br>
    Rela&ccedil;&atilde;o Sobre a categoria Rela&ccedil;&atilde;o: Diz respeito 
    a rela&ccedil;&atilde;o da pessoa (partilhante) com o que, com quem, se com 
    ela mesma, e a qualidade dessa rela&ccedil;&atilde;o. </p>
  <p>(...)a Filosofia Cl&iacute;nica se utiliza dessas categorias, modificadas 
    e adaptadas &agrave; cl&iacute;nica. O objetivo de usarmos as categorias em 
    cl&iacute;nica &eacute; o de localizar existencialmente a pessoa. Atrav&eacute;s 
    dos exames categoriais o fil&oacute;sofo saber&aacute; o idioma da pessoa, 
    seus h&aacute;bitos, sua &eacute;poca, a pol&iacute;tica e os dados sociais 
    da localidade onde viveu, a geografia, o contexto religioso, hist&oacute;rico, 
    entre outros aspectos que podem ter import&acirc;ncia. <br>
    (p. 13) L&uacute;cio Packter O fil&oacute;sofo necessita que a pessoa conte 
    a hist&oacute;ria dela por ela mesma, sem int&eacute;rpretes, e procurar&aacute; 
    todo o tempo manter-se atento, evitando interfer&ecirc;ncias que deturpem 
    a hist&oacute;ria da pessoa.9 Nas quatro ou cinco consultas iniciais, o fil&oacute;sofo 
    se limitar&aacute; a express&otilde;es como: &#147;E ent&atilde;o? E da&iacute;? 
    Continue, por favor. Siga contando. O que mais? E depois? Como segue a partir 
    disso? Voc&ecirc; estava me contando sobre tal fato,pro ssiga&#148;10. Porque 
    simplesmente o fil&oacute;sofo tem interesse em um hist&oacute;rico superficial 
    que comece, tenha um desenvolvimento e chegue a um t&eacute;rmino. <br>
    (p. 14) L&uacute;cio Packter Afinal, o que sabe inicialmente o fil&oacute;sofo 
    sobre a pessoa com quem acaba de ter um primeiro contato? Sabe pouco, muito 
    pouco mesmo. (p. 14) L&uacute;cio Packter &Agrave;s vezes a pessoa apagou 
    dez anos de sua vida e n&atilde;o se recorda de t&ecirc;-los vivido&#150; 
    como um modo de lidar com um grande sofrimento que teve naquele per&iacute;odo; 
    &agrave;s vezes &eacute; o contr&aacute;rio: ela se lembra perfeitamente daquele 
    sofrimento porque acredita que &eacute; preciso sofrer muito nesta vida a 
    fim de alcan&ccedil;ar a porta do c&eacute;u; &agrave;s vezes a pessoa inventou 
    fatos e criou enredos que jamais existiram como um modo pessoal de suportar 
    uma exist&ecirc;ncia dif&iacute;cil. <br>
    (p. 16) L&uacute;cio Packter O fil&oacute;sofo cl&iacute;nico deve obedecer 
    a crit&eacute;rios para que a pessoa possa elaborar apropriadamente sua autobiografia. 
    (...) &Agrave;s vezes a pessoa chega ao fil&oacute;sofo sentindo-se subjetivamente 
    p&eacute;ssima, como um vulc&atilde;o &agrave; v&eacute;spera da erup&ccedil;&atilde;o, 
    e seria ent&atilde;o grotesco que o fil&oacute;sofo fizesse os exames categoriais, 
    porque &eacute; quase evidente 9 N.C. Em outras palavras, buscar&aacute; evitar 
    os pr&eacute;-ju&iacute;zos, ou, pelo menos, mant&ecirc;-los ao m&iacute;nimo. 
    10 N.C. ainda n&atilde;o &eacute; hora de enraizamentos, aprofundamentos. 
    A hist&oacute;ria deve fluir sempre contada pelo partilhante, com o m&iacute;nimo 
    poss&iacute;vel de interfer&ecirc;ncia do fil&oacute;sofo cl&iacute;nico, 
    pois isso poderia contaminar o discurso do partilhante. que n&atilde;o conseguiria. 
    Em caso assim, usamos de um procedimento denominado esteticidade, uma esp&eacute;cie 
    de livre curso da manifesta&ccedil;&atilde;o, como a abertura de comportas 
    de uma represa. A pessoa ent&atilde;o chora de modo convulso, ou desata a 
    falar de modo opulento e sem freios, ou apresenta rea&ccedil;&otilde;es como 
    desmaios e v&ocirc;mitos. <br>
    (...) H&aacute; pessoas, por exemplo, que julgam ser in&uacute;til ou ilus&oacute;rio 
    fazer uma revis&atilde;o hist&oacute;rica da pr&oacute;pria vida, mesmo que 
    sob pretexto de condi&ccedil;&atilde;o para se iniciar a cl&iacute;nica; outras 
    podem acreditar que toda revis&atilde;o hist&oacute;rica &eacute; uma farsa 
    em que um mentiroso tenta se reabilitar; h&aacute; quem entenda que o passado 
    n&atilde;o sirva para explicar o presente, que o presente deve explicar-se 
    a si mesmo. <br>
    H&aacute; gente que rompeu t&atilde;o definitivamente com seu pr&oacute;prio 
    passado, que se torna um massacre querer usar dele como in&iacute;cio de cl&iacute;nica. 
    O erro n&atilde;o est&aacute; na pessoa, eu acho, mas no fil&oacute;sofo se 
    tentar for&ccedil;ar uma interven&ccedil;&atilde;o que afronte o modo de ser 
    da pessoa. <br>
    Sabemos apenas que deveremos negociar uma alternativa: fazer a colheita categorial 
    por fotografias ordenadas cronologicamente e comentadas pela pessoa, levantar 
    um hist&oacute;rico atrav&eacute;s de pessoas da fam&iacute;lia, por anota&ccedil;&otilde;es 
    que a pessoa tenha feito em um di&aacute;rio ou quaisquer alternativas que 
    possam ser trabalhadas. N&atilde;o &eacute; uma solu&ccedil;&atilde;o &oacute;tima. 
    Muitas vezes &eacute; apenas a &uacute;nica que o fil&oacute;sofo poder&aacute; 
    ter. <br>
    (pp. 17, 18) L&uacute;cio Packter </p>
  <p>Dados de Semiose11 (...) o fil&oacute;sofo procurar&aacute; desenvolver sua 
    cl&iacute;nica utilizando os dados de express&atilde;o mais acess&iacute;veis 
    e ricos de que a pessoa dispuser. Por isso, al&eacute;m de disciplinas como 
    Filosofia da Arte, Hist&oacute;ria, Sociologia, Filosofia da Linguagem&#150; 
    dadas nas Faculdades de Filosofia - , os fil&oacute;sofos cl&iacute;nicos 
    ainda estudam12 argila e escultura, l&iacute;nguas, cinema, pinturas e somaticidade 
    no Instituto Packter. Do contr&aacute;rio, como seria poss&iacute;vel a cl&iacute;nica 
    com um mudo, ou com quem fosse cego e surdo, ou com pessoas que n&atilde;o 
    pudessem dispor, por qualquer raz&atilde;o, do dado verbal? <br>
    (p. 17) L&uacute;cio Packter L&oacute;gica Formal (...) a l&oacute;gica formal, 
    (... )estuda os conceitos, os ju&iacute;zos e o racioc&iacute;nio, al&eacute;m 
    das leis do pensamento. (p.20) L&uacute;cio Packter (...) a pessoa constr&oacute;i 
    um inferninho mental qualquer devido a forma&ccedil;&otilde;es infelizes de 
    estrutura&ccedil;&otilde;es conceituais. (p.21) L&uacute;cio Packter 11 Dentro 
    da ci&ecirc;ncia dos signos (Semiologia; Semi&oacute;tica), semiose foi o 
    termo introduzido por Charles Sanders Peirce para designar o processo de significa&ccedil;&atilde;o, 
    a produ&ccedil;&atilde;o de significados. Qualquer que seja o ponto de vista, 
    uma preliminar defini&ccedil;&atilde;o da semiose &eacute; qualquer a&ccedil;&atilde;o 
    ou influ&ecirc;ncia para sentido comunicante pelo estabelecimento de rela&ccedil;&otilde;es 
    entre signos que podem ser interpretados por qualquer audi&ecirc;ncia. Semiose, 
    Wikpedia em <br>
    http://pt.wikipedia.org/wiki/Semiose visitado em 2 de Janeiro de 2010. N.C. 
    Packter ilustra a id&eacute;ia de semiose em exerc&iacute;cio ao sugerir que, 
    dada uma figura de uma casa, de uma casa em Canela, na serra ga&uacute;cha, 
    se construa um enunciado no qual se utilizar&aacute; um dado de semiose como 
    instrumento para vivenciar a casa, e sugere como resposta a viv&ecirc;ncio 
    da casa pelo dado de semiose escrito, quando se escreve sobre ela, vivenciando 
    intensamente e, assim, se expressa de si o que se experimenta dela. Em <br>
    http://www.filosofiaclinica.com.br/acervo%20exerc%C3%ADcios/mais%20exerc%C3%ADcios/index%207.htm 
    conforme visita em 2 de Janeiro de 2010. 12 N.C. Visto dessa forma, a Filosofia 
    Cl&iacute;nica sempre parece brilhante e um tanto completa, entretanto, qu&atilde;o 
    verdadeiro &eacute; que os Fil&oacute;sofos Cl&iacute;nicos realmente t&ecirc;m 
    uma forma&ccedil;&atilde;o curricular adequada que os permita se qualificarem 
    em Filosofia da Linguagem, argila e escultura, l&iacute;nguas, cinema, pinturas 
    e somaticidade? A grade curricular da Filosfia Cl&iacute;nica &eacute; deveras 
    abragente, assim como grande e espa&ccedil;oso s&atilde;o o cora&ccedil;&atilde;o 
    e o conhecimento do amigo Packter, mas as aulas de F.C. s&atilde;o carentes 
    de estruturas did&aacute;ticas, de verifica&ccedil;&atilde;o adequada do conhecimento 
    ensinado-aprendido. Falta um estrutura pedag&oacute;gica formal. De modo geral, 
    o conhecimento transmitido &eacute; generalista e superficial e muitos alunos 
    acabam praticando poesia, por se apaixonarem pela F.C., ignorando os rigores 
    do conhecimento cient&iacute;fico, levando-os a n&atilde;o-credibilidade da 
    academia. Muitos vivem de cita&ccedil;&otilde;es, algumas rom&acirc;nticas, 
    mas carentes de fundamenta&ccedil;&atilde;o. &Eacute; muito comum ver os estudantes 
    de F.C. sacarem uma cita&ccedil;&atilde;o de Gadamer, Prot&aacute;goras, Locke 
    quando, na verdade, n&atilde;o passam de cita&ccedil;&otilde;es de livros 
    que n&atilde;o leram ou, se leram, foram passagens r&aacute;pidas quando do 
    curso acad&ecirc;mico. <br>
    Dados Celulares ou Singulares (p.22) L&uacute;cio Packter Id&eacute;ias Complexas13 
    (...) &agrave;s vezes a pessoa viveu sensorialmente um verdadeiro inferno 
    em vida, e , no entanto, atrav&eacute;s de id&eacute;ias complexas que desenvolveu 
    a partir dali, e talvez exatamente por aquilo, tenha conseguido viver consideravelmente 
    bem, conforme a subjetividade dela. <br>
    (...) o fil&oacute;sofo cl&iacute;nico associa ao logicismo formal o empirismo 
    ingl&ecirc;s, e associa os dois &agrave; anal&iacute;tica da linguagem e epistemologia. 
    Afinal, o fil&oacute;sofo precisa ter instrumenta&ccedil;&atilde;o cl&iacute;nica 
    para poder pesquisar o conte&uacute;do do termo, o significado, o uso, as 
    ramifica&ccedil;&otilde;es. <br>
    (p.22) L&uacute;cio Packter Estrutura de Pensamento (...) a maneira como est&atilde;o 
    associados em voc&ecirc; todos os seus sentimentos, os seus entendimentos, 
    seus dados &eacute;ticos e epistemol&oacute;gicos, religiosos e o que mais 
    houver. (p.23) L&uacute;cio Packter 13 Segundo Andrade em citandoH u me eLo 
    cke, as id&eacute;ias complexas se referem a imagens mentais que se seguem 
    a alguma viv&ecirc;ncia relacionada aos sentidos e/ou que sejam simult&acirc;neas 
    a estes. Em Id&eacute;ias Complexas a pessoa vai associando termos/conceitos, 
    sempre mais, vinculando-os uns aos outros, derivando ju&iacute;zos, ampliando 
    uma rede de pensamentos que a cada instante se afasta dos dados b&aacute;sicos, 
    sensoriais, aqueles oriundos da experi&ecirc;ncia. (ANDRADE, <br>
    M&aacute;rcio Jos&eacute;, Filosofia Cl&iacute;nica e Cinema, artigo online 
    dispon&iacute;vel em http://www.filosofiaclinica.com.br/acervo%20de%20artigos/M%C3%A1rcio%20Jos%C3%A9%20Andrade.htm 
    conforme visita em 3 de mar&ccedil;o de 2010. </p>
</div>
</body>
</html>
